Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajien_stipendi_kuudelle_korkeakouluopiskelijalle.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien stipendi kuudelle korkeakouluopiskelijalle
smn: Sämitigge mieđeet stipendijd kuuđâ ollâškovlâuáppei

source: Anne-Máret Labba, Mirka Kelahaara, Mari Mäkitalo, Pihla Pulkkinen, Mervi Semenoff ja Henna Tervaniemi saavat tänä vuonna Saamelaiskäräjien korkeakouluopiskelijoille tarkoitetun stipendin.
smn: Anne-Máret Labba, Mirka Kelahaara, Mari Mäkitalo, Pihla Pulkkinen, Mervi Semenoff já Henna Tervaniemi finnejeh taan ive Sämitige ollâškovlâuáppeid uáivildum stipendijd.

source: Saamelaiskäräjät ilmoitti lokakuun 11. päivänä haettavaksi yhteensä kuusi 500 euron stipendiä, jotka oli tarkoitettu saamen kielen ja/tai saamelaisen kulttuurin pääaine- ja sivuaineopiskelijoille sekä saamenkieliseen työelämään valmistavassa korkea-asteen koulutuksessa oleville.
smn: Sämitigge almottij roovvâdmáánu 11. peeivi uuccâmnáál ohtsis kuttâ 500 euro stiipeend, moh lijjii uáivildum sämikielâ já/teikkâ sämikulttuur válduamnâs- já uálgiamnâsuáppeid sehe uáppeid, kiäh uásálisteh ollâtääsi škovliittâsân, mii vaalmâšt sämikielâlâš pargoelimân.

source: Stipendihakemuksia vastaanotettiin yhteensä seitsemän.
smn: Stiipeenducâmušah pottii ohtsis 7. Stiipeend uuccâmäigi nuuvâi 27.10. Škovlim- já oppâmateriallävdikodde meridij stipendij jyehimist 18.11. čuákkimist.

source: Stipendin hakuaika päättyi 27.10. Koulutus- ja oppimateriaalilautakunta päätti stipendien saajista kokouksessaan 18.11.
smn: Anne-Máret Labba uáppá sämikielâ já kirjálâšvuođâ säämi ollâškoovlâst (Sámi allaskuvla).

source: Anne-Máret Labba opiskelee saamen kieltä ja kirjallisuutta saamelaisessa korkeakoulussa (Sámi allaskuvla).
smn: Mirka Kelahaara lii sosiaal- já tiervâsvuođâsyergi áámmátolmooš, kote čođâldit Oulu áámmátlii máttáátteijeeollâškoovlâst áámmátmáttáátteijee totkos.

source: Mirka Kelahaara on sosiaali- ja terveysalan ammattilainen, joka suorittaa Oulun ammatillisessa opettajakorkeakoulussa ammattiopettajan tutkintoa.
smn: Mari Mäkitalo uáppá Oulu ollâopâttuvâst sämikulttuur, sämikielâ, psykologia já tiervâsvuotâtiäđuid.

source: Mari Mäkitalo opiskelee Oulun yliopistossa saamelaista kulttuuria, saamen kieltä, psykologiaa ja terveystieteitä.
smn: Pihla Pulkkisii uápui válduamnâsin Oulu ollâopâttuvâst lii kulttuurantropologia já arkeologia já uálgiamnâsin sämikulttuur já tavesämikielâ.

source: Pihla Pulkkisen opintojen pääaineina Oulun yliopistossa ovat kulttuuriantropologia ja arkeologia ja sivuaineina saamelainen kulttuuri ja pohjoissaamen kieli.
smn: Mervi Semenoff uáppá Oulu ollâopâttuvâst válduamnâsin nuorttâlâškielâ já uálgiamnâsin sämikulttuur.

source: Mervi Semenoff opiskelee Oulun yliopistossa pääaineenaan koltansaamen kieli ja sivuaineenaan saamelainen kulttuuri.
smn: Henna Tervaniemi uáppá anarâškielâ já sämikulttuur Oulu ollâopâttuvâst.

source: Henna Tervaniemi opiskelee inarinsaamen kieltä ja saamelaista kulttuuria Oulun yliopistossa.
smn: Sämitigge kijttá puoh stiipeendocceid já tuáivut juáhážân luho já miänástume sehe uápuin et puáttee pargoelimist!

source: Saamelaiskäräjät kiittää kaikkia stipendiä hakeneita ja toivottaa jokaiselle onnea ja menestystä sekä opinnoissa että tulevassa työelämässä!
smn: Kove: Johanna Labba
